export const images = [
  {
    src: '/1.png',
    title: '이승만',
    term: '1948.07.24 ~ 1960.04.27'
  },
  {
    src: '/2.png',
    title: '윤보선',
    term: '1960.08.12 ~ 1962.03.22'
  },
  {
    src: '/3.png',
    title: '박정희',
    term: '1963.12.17 ~ 1979.10.26'
  },
  {
    src: '/4.png',
    title: '최규하',
    term: '1979.12.06 ~ 1980.08.16'
  },
  {
    src: '/5.png',
    title: '전두환',
    term: '1980.08.27 ~ 1988.02.24'
  },
  {
    src: '/6.png',
    title: '노태우',
    term: '1988.02.25 ~ 1993.02.24'
  },
  {
    src: '/7.png',
    title: '김영삼',
    term: '1993.02.25 ~ 1998.02.24'
  },
  {
    src: '/8.png',
    title: '김대중',
    term: '1998.02.25 ~ 2003.02.24'
  },
  {
    src: '/9.png',
    title: '노무현',
    term: '2003.02.25 ~ 2008.02.24'
  },
  {
    src: '/10.png',
    title: '이명박',
    term: '2008.02.25 ~ 2013.02.24'
  },


]